Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1190_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi markkinointipäällikön viran
smn: Sämitigge almoot uuccâmnáál markkânistemhoovdâ virge

source: Markkinointipäällikkö huolehtii Saamelaiskulttuurikeskus Sajoksen kokoustilojen markkinoinnista ja myynnistä, tapahtumien järjestämiseen liittyvistä käytännön asioista sekä palveluyksikön esimiestehtävistä.
smn: Markkânistemhovdâ ana huolâ Sämikulttuurkuávdáš Saijoos čuákkimsoojij markkânistmist já vyebdimist, tábáhtusâi orniimân lohtâseijein vuáválijn aašijn sehe palvâlemohtâduv hovdâpargoin.

source: Lisäksi hän toimii esittelijänä toimialaansa kuuluvissa tehtävissä Saamelaiskäräjien toimielimissä.
smn: Lasseen sun tuáimá oovdânpyehten suu toimâsuárgán kullee pargoin sämitige toimâorgaanijn.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsvuáđusâš tohálâšvuođâvátámâššân lii virge vaattâm škovliittâs já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, markkinointialan ja saamelaiskulttuurin hyvä tuntemus sekä hyvä englannin kielen taito.
smn: Pargoost cevzim iššeed hiäivulâš ollâškovlâtuđhos, markkânistemsyergi já sämikulttuur šiev tubdâm sehe šiev eŋgâlâškielâ táiđu.

source: Tehtävän hoitamisessa tarvitaan yhteistyö- ja verkostoitumistaitoja, markkinointihenkisyyttä, organisointi- ja johtamiskykyä sekä paineenhallintaa.
smn: Pargo tipšomist annojeh oovtâspargo- já viärmádâttâmtááiđuh, markkânistemmohtâ, ornim- já stivrimnahcâ sehe tedduuhaldâšem.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: Pálkkám meriduvvoo sämitige pálkkámvuáháduv vátámâštääsi IV.

source: / I mukaan (peruspalkka 2 686,76 euroa / kk).
smn: / I mield (vuáđupälkki 2 686,76 evrod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já pargohárjánem mield meridum hárjánemlase.

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
smn: Virgeest lii kuuđâ mánupaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2016 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdisguin kalga toimâttiđ sämitige čäällimkoodán majemustáá 27.2.2016 tme 16.00 čujottâsân Sajos, 99870 Inari.

source: Hakemuksia ei palauteta.
smn: Ucâmušah iä macâttuvvoo.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala puh.
smn: Lasetiäđuin pargoost addel Pia Ruotsala puh..

source: Sajoksen ja Saamelaiskäräjien toimintaan voi tutustua nettiosoitteissa
smn: Saijoos já sämitige toimâmân puáhtá uápásmiđ nettičujottâsâin

source: Inarissa 27.1.2016
smn: Anarist 27.1.2016

source: Saamelaiskäräjät
smn: Sämitigge
